export default function Home() {
  return (
    <div style={{ padding: '0 20px' }}>
      <div>대한민국의 바람직한 미래를 위한 고민을 찾아서</div>
        <p>무엇을 고민할 것인가? </p>
        <p>노태우의 공약은 작전권전환과 200만호 건설이었다.</p>
        <p>정주영의 공약은 토지공개념 이었다.</p>
        <p>그동안 우리는 무엇을 했는가?</p>
        <p>전진했는가? 아니면 후퇴했는가? </p>
        <p>2030을 위한 100만호 임대주택 건설, 남북 평화협정체결은 불가능한가?</p>
        <p>노동귀족이 아니라 가난한 노동자와 비정규직 노동자 그리고 하위 50%를 위한 정치는 불가능한가?</p>
        <p>변화하는 국제정치에 능동적으로 대응하여 자본과 대중이 같이 살수 있는 정치는 불가능한가?</p>
    </div>
  );
}
